let data = [
    {
        id: 0,
        title: "광진광장",
        lat: 37.547720,
        lng: 127.073213,
    },
    {
        id: 1,
        title: "세종대학교 운동장",
        lat: 37.550732,
        lng: 127.074134 ,
    },
    {
        id: 2,
        title: "어린이대공원 축구장",
        lat: 37.549584,
        lng: 127.081579,
    },
    {
        id: 3,
        title: "화양리 야간거리제",
        lat: 37.547107,
        lng: 127.073943,
        
    },
    {
        id: 4,
        title: "분수광장",
        lat: 37.543045,
        lng: 127.072457,
        
    },
    {
        id: 5,
        title: "건국대학교 대운동장",
        lat: 37.542543,
        lng: 127.073739,
        
    },

]

export default data; // 변수 하나일때 defalut, 두개 이상일시 안씀.